{
    "province": [
      {
        " name": "北京市",
        "type": "直辖市",
        "overall_impression": "历史文化与现代文明交织。既有胡同里的烟火气，也有CBD的国际化，资源密集，视野开阔。",
        "living_cost": "★★★★★\n租房是最大开销，合租单间需3000+，日常消费高。\n快，通勤时间长，工作学习竞争激烈，普遍充满紧迫感。",
        "suitable_person": "追求顶级平台、抗压能力强、渴望见大世面的野心家。\n追求生活工作平衡、预算有限、不适应大城市拥堵和快节奏的学生。",
        "key_industries": "包括新一代信息技术、人工智能、集成电路、医药健康、智能制造与装备、绿色能源与节能环保、智能网联汽车、新材料、现代农业、科技服务、商务服务、金融服务、文化和旅游等。",
        "typical_employers": "人工智能/商业航天：百度、字节跳动、航天科技、航天科工、中科院相关院所。\n医药健康：北京协和医院、国药集团、拜耳。\n北斗星通、北方华创、百济神州、北京奔驰、小米集团、京东方、北汽集团"
      },
      {
        " name": "天津市",
        "type": "直辖市",
        "overall_impression": "闲适、诙谐、接地气。相声曲艺融入生活，美食众多，城市气质慵懒，幸福感较高。",
        "living_cost": "★★★☆☆\n房价租金亲民，物价适中，生活压力小。\n慢，不紧不慢，工作稳定，更注重享受生活本身。",
        "suitable_person": "追求工作与生活平衡，喜欢轻松氛围，不那么“卷”的乐天派。\n追求极致高速发展和高强度竞争环境的人。",
        "key_industries": "\"1+3+4\"现代工业产业体系：以智能科技产业为引领；大力发展生物医药、新能源、新材料3大新兴产业；巩固提升装备制造、汽车、石油化工、航空航天4大优势产业。",
        "typical_employers": "航空航天：空客、中国民航科技产业化基地。\n新能源/生物医药：力神电池、天士力。\n飞腾信息、康希诺、长征火箭、空中客车天津总装公司、一汽丰田、中海油天津分公司"
      },
      {
        " name": "上海市",
        "type": "直辖市",
        "overall_impression": "精致、讲规则、重契约。城市界面现代摩登，充满艺术与时尚气息，公共服务高效。",
        "living_cost": "★★★★★\n与北京相当，精致生活需要高成本维持。\n快而有序，效率至上，人们步履匆匆但一切井井有条。",
        "suitable_person": "注重生活品质、职业发展路径清晰、喜欢国际化和规则感的精英。\n不适应高压力、高竞争，预算紧张，更喜欢闲散生活节奏的人。",
        "key_industries": "\"3+6\"新型产业体系：三大先导产业（集成电路、生物医药、人工智能）；六大重点产业（电子信息、生命健康、汽车、高端装备、先进材料、时尚消费品）。",
        "typical_employers": "中芯国际、上海医药、商汤科技、上汽集团、中国商飞、宝武钢铁，美团，"
      },
      {
        " name": "重庆市",
        "type": "直辖市",
        "overall_impression": "魔幻、江湖、热辣鲜活。3D地形塑造独特城市景观，人们性格直爽，火锅味里透着人情味。",
        "living_cost": "★★★☆☆\n房价控制得好，美食消费低，生活成本幸福感高。\n闹中有静，看似喧闹，但本地人有一种自在悠闲的活法。",
        "suitable_person": "性格开朗、无辣不欢、喜欢独特城市景观与人间烟火的年轻人。\n对平坦地势有偏好、不适应多雾和湿热天气的人。",
        "key_industries": "\"33618\"现代制造业集群体系：3大万亿级主导产业集群（智能网联新能源汽车、新一代电子信息制造业、先进材料），3个五千亿级支柱产业集群等。",
        "typical_employers": "长安汽车、重庆京东方、鑫源集团、华邦制药"
      },
      {
        " name": "河北省",
        "type": "华北地区",
        "overall_impression": "朴实、厚重、环绕京津。作为首都的“护城河”，性格沉稳务实，生活安稳。",
        "living_cost": "★★☆☆☆\n多数城市物价房价很低，生活无压力。\n慢，传统而平稳，按部就班，变化不快。",
        "suitable_person": "追求极度稳定、安土重迁、家庭观念强的同学。\n渴望前沿潮流、丰富实习机会和国际化视野的学生。",
        "key_industries": "工业主导产业：高端装备制造、电子信息、现代纺织、食品、新材料、生物医药、新能源、节能环保、新能源汽车、钢铁。\n",
        "typical_employers": "河钢集团、长城汽车、晶澳太阳能、石药集团、东旭集团、风帆电池"
      },
      {
        " name": "山西省",
        "type": "华北地区",
        "overall_impression": "古朴、内敛、文化底蕴深。地上文物看山西，历史感无处不在，民风淳朴节俭。",
        "living_cost": "★★☆☆☆\n生活成本低廉，适合安心读书。\n很慢，受地理环境影响，生活宁静，节奏舒缓。",
        "suitable_person": "喜欢历史人文、性格沉静、能享受孤独的“文化考古者”。\n喜欢繁华都市、热衷新鲜事物和快节奏生活的人。",
        "key_industries": "重点产业链：特种金属材料、轨道交通装备、煤机装备制造、风电装备、新能源汽车、氢能、铝镁精深加工、光伏、现代医药、第三代半导体、合成生物。",
        "typical_employers": "太钢集团、潞安化工集团，太原重工、大运汽车、晋能控股、亚宝药业、中国电子科技集团第二研究所"
      },
      {
        " name": "山东省",
        "type": "华北地区",
        "overall_impression": "好礼、豪爽、重仕崇文。礼仪之邦，讲究人情世故，体制内受青睐，经济扎实。",
        "living_cost": "★★★☆☆\n大城市如青岛稍高，整体物产丰富，生活实惠。\n中等，重视稳定，拼搏劲头与安逸心态并存。",
        "suitable_person": "情商高、懂人情世故、追求稳定职业（考公考编）的同学。\n个性张扬、不喜欢传统礼仪约束、追求极度自由氛围的人。",
        "key_industries": "\"十强\"产业：新一代信息技术、高端装备、新能源新材料、现代海洋、医养健康、高端化工、现代高效农业、文化创意、精品旅游、现代金融。",
        "typical_employers": "海尔集团、山东能源、万华化学、中国重汽、歌尔股份、齐鲁制药"
      },
      {
        " name": "内蒙古",
        "type": "华北地区",
        "overall_impression": "辽阔、豪迈、自然壮美。草原文化塑造了人们开阔的胸襟，夏秋两季美不胜收。",
        "living_cost": "★★☆☆☆ (非省会)\n★★★☆☆ (呼和浩特)\n牛羊肉自由，住房宽敞。\n非常慢，地广人稀，时间观念不同，生活从容。",
        "suitable_person": "热爱自然、心胸开阔、不喜约束、向往自由的灵魂。\n依赖海洋文化、喜欢精致都市生活、不适应干燥寒冷气候和大风天气的人。",
        "key_industries": "制造业重点产业链：现代煤化工、有色金属、新材料、生物制药、装备制造、电子制造、绿色农畜。",
        "typical_employers": "伊利实业集团、蒙牛乳业、包头钢铁、鄂尔多斯集团、中环光伏"
      },
      {
        " name": "江苏省",
        "type": "华东地区",
        "overall_impression": "富庶、精致、崇文重教。经济均衡，城市秀美，文化底蕴深厚，教育竞争激烈。",
        "living_cost": "★★★★☆ (苏南)\n★★☆☆☆ (苏北)\n内部差异大，苏锡常宁生活成本较高。\n张弛有度，工作努力，也懂生活，节奏快但不失优雅。",
        "suitable_person": "学霸、注重教育和发展、喜欢江南文化且家庭条件尚可的同学。\n不喜欢竞争、对学业要求不高的学生。",
        "key_industries": "\"1650\"产业体系：16个先进制造业集群、50条重点产业链。包括物联网、高端装备、生物医药、新材料、新能源、节能环保、新能源汽车、高技术船舶和海洋工程装备等。",
        "typical_employers": "沙钢集团，恒瑞医药、徐工集团、盛虹集团、天合光能、南瑞集团、中船重工702所"
      },
      {
        " name": "浙江省",
        "type": "华东地区",
        "overall_impression": "活跃、敢闯、山水清丽。民营经济发达，创业氛围浓，藏富于民，城市干净宜居。",
        "living_cost": "★★★★☆\n尤其杭州、宁波等地，生活成本直追一线。\n快，商业气息浓，人们头脑灵活，忙碌于搞事业。",
        "suitable_person": "有商业头脑、想创业或进入电商、互联网行业的开拓者。\n倾向于纯粹工业感，或不喜欢频繁花事、旅游人潮的同学。",
        "key_industries": "\"415X\"先进制造业集群：新一代信息技术、高端装备、现代消费与健康、绿色石化与新材料等4个世界级；15个千亿级特色产业集群；X个高成长性新星产业。",
        "typical_employers": "阿里巴巴、海康威视、吉利集团、荣盛石化、华海药业、宁波舟山港集团"
      },
      {
        " name": "安徽省",
        "type": "华东地区",
        "overall_impression": "务实、低调、承东启西。兼具北方的朴实与南方的灵秀，近年科创产业发展迅猛。",
        "living_cost": "★★★☆☆\n省会合肥发展快，成本在上升，但整体可控。\n中等偏快，处于上升期，城市充满干劲和活力。",
        "suitable_person": "踏实肯干、看好长三角潜力、追求性价比的实力派。\n偏爱发展成熟、格局稳定的国际化大都市的学生。",
        "key_industries": "十大新兴产业：新一代信息技术、人工智能、新材料、新能源和节能环保、新能源汽车和智能网联汽车、高端装备制造、智能家电、生命健康、绿色食品、数字创意。",
        "typical_employers": "蔚来、科大讯飞、江淮汽车、阳光电源、丰原集团、奇瑞汽车、美亚光电"
      },
      {
        " name": "福建省",
        "type": "华东地区",
        "overall_impression": "爱拼、开放、山海交融。沿海地区敢闯敢试，茶文化浓厚，方言复杂，内部文化多元。",
        "living_cost": "★★★☆☆ (厦门除外)\n厦门房价畸高，但其他城市如福州、泉州则友好得多。\n快慢分明，工作时拼命，喝茶时悠闲。",
        "suitable_person": "敢于冒险、喜欢饮茶、对海洋文化或家族生意感兴趣的人。\n不喜欢山水相隔造成的城市分散感，或对台风天气敏感的人。",
        "key_industries": "主导产业：电子信息、先进装备制造、石油化工、现代纺织服装、食品加工、冶金、建材、文化数字创新、新能源、生物与新医药、新材料、海洋高新。",
        "typical_employers": "宁德时代、福耀玻璃、恒申控股、厦门航空、星网锐捷、安踏体育"
      },
      {
        " name": "江西省",
        "type": "华东地区",
        "overall_impression": "朴实、坚韧、绿水青山。红色文化烙印深，风景优美，存在感不强但生活安逸。",
        "living_cost": "★★☆☆☆\n物价房价非常友好。\n慢，不争不抢，过着与世无争的悠闲小日子。",
        "suitable_person": "性格温和、喜欢山水、追求低压力生活的“佛系”青年。\n渴望前沿商业信息和大规模实习机会的学生。",
        "key_industries": "\"1269\"行动计划：12条制造业重点产业链（锂电和光伏新能源、炼化一体化和化工新材料等）、6个先进制造业集群（电子信息、铜基新材料、锂电和光伏新能源等）。",
        "typical_employers": "江铜集团、晶科能源、欧菲光、洪都航空、赣锋锂业"
      },
      {
        " name": "河南省",
        "type": "华中地区",
        "overall_impression": "厚重、务实、人口大省。中华文明发源地，历史底蕴深，人们勤劳坚韧，美食实惠。",
        "living_cost": "★★☆☆☆\n物价低，吃饭住宿都便宜，生活无压力。\n中等，为生活努力打拼，但也不乏市井的悠闲。",
        "suitable_person": "历史爱好者、务实派、能吃苦、对中原文化有认同感的同学。\n对生活品质和城市现代化面貌要求很高，喜欢沿海开放氛围的学生。",
        "key_industries": "\"7+28+N\"产业链群：7个先进制造业集群、28个重点产业链（包括新型显示器、智能终端、新能源及智能网联汽车等）。",
        "typical_employers": "双汇，宇通客车、中铁装备、华兰生物、多氟多、卫龙食品"
      },
      {
        " name": "湖北省",
        "type": "华中地区",
        "overall_impression": "聪慧、通达、江湖气魄。九省通衢，南来北往，人们精明能干，高校云集，武汉一城独大。",
        "living_cost": "★★★☆☆\n武汉性价比高，生活便利且成本可控。\n快，武汉节奏快，充满市井的活力与喧嚣。",
        "suitable_person": "性格爽快、头脑灵活、能适应大都市繁华与嘈杂的学子。\n不喜欢气候极端、大学分布较为集中的学生。",
        "key_industries": "\"51020\"现代产业集群：5个万亿级支柱产业、10个五千亿级优势产业、20个千亿级特色产业集群。重点在光电子信息、新能源与智能网联汽车、生物医药等。",
        "typical_employers": "东风汽车、中国信科、长飞光纤、华星光电、人福医药"
      },
      {
        " name": "湖南省",
        "type": "华中地区",
        "overall_impression": "泼辣、火热、新潮娱乐。人们敢爱敢恨，媒体娱乐业发达，新消费品牌多，生活有滋味。",
        "living_cost": "★★★☆☆\n长沙是“房价洼地”的典范，娱乐美食消费丰俭由人。\n玩乐时快，生活时慢，懂得娱乐，也懂得享受。",
        "suitable_person": "性格鲜明、无辣不欢、对传媒娱乐、新消费感兴趣的同学。\n不能吃辣、不喜欢潮湿多雨气候、追求平静生活的人。",
        "key_industries": "\"4×4\"现代化产业体系：四大产业（现代石化、绿色矿业、食品加工、轻工纺织）；四大新兴（数字产业、新能源、大健康、空天海洋）。",
        "typical_employers": "三一重工、中联重科、蓝思科技、湖南钢铁集团、时代阳光药业,湖南广播电视台"
      },
      {
        " name": "广东省",
        "type": "华南地区",
        "overall_impression": "开放、务实、生猛鲜活。岭南文化自成一派，市场经济发达，美食天堂，生活气息极浓。",
        "living_cost": "★★★★☆ (深圳)>★★★★☆ (广州)>其他\n广深成本高，但城中村等提供了弹性空间\n搞钱快，饮茶慢，工作节奏极快，但煲汤喝早茶的时间一定要有。",
        "suitable_person": "商业意识强、能吃苦、喜欢丰富粤菜和岭南文化的务实者。\n不适应炎热潮湿的漫长夏季、听不懂粤语潮汕话可能略有隔阂的人。",
        "key_industries": "\"十大\"战略性支柱产业集群和 \"十大\"战略性新兴产业集群。包括新一代电子信息、绿色石化、智能家电、汽车产业、先进材料、现代轻工纺织、软件与信息服务、生物医药与健康、新能源等。",
        "typical_employers": "华为、腾讯、比亚迪、美的集团、广汽集团、大疆创新"
      },
      {
        " name": "广西省",
        "type": "华南地区",
        "overall_impression": "秀丽、淡泊、民族风情。山水甲天下，生活节奏慢，少数民族文化丰富多彩，人情味浓。",
        "living_cost": "★★☆☆☆\n生活成本非常低，幸福感来源简单纯粹\n非常慢，主打一个悠闲自在，与世无争。",
        "suitable_person": "热爱山水、追求慢生活、喜欢少数民族文化的自然派。\n渴望顶尖工业体系和快速发展机遇的人。",
        "key_industries": "重点产业集群：高端装备制造、绿色新材料、电子信息、生物医药、轻工纺织、家用电器、柳州风味食品。",
        "typical_employers": "上汽通用五菱、柳工集团、盛隆冶金、北海惠科、金嗓子药业"
      },
      {
        " name": "海南省",
        "type": "华南地区",
        "overall_impression": "热情、悠闲、热带海岛。冬季温暖，度假天堂，生活慵懒，物价与收入略显脱节。",
        "living_cost": "★★★★☆\n尤其是三亚，物价较高，本地特产便宜。\n岛民节奏，慢是主旋律，一切都不着急。",
        "suitable_person": "极度怕冷、喜欢海洋和水上运动、追求慵懒生活的“候鸟”。\n惧怕炎热、台风，不适应物价波动和旅游城市淡旺季差异的人。",
        "key_industries": "\"4+3+3\"海南产业体系：四大主导产业（旅游业、现代服务业、高新技术产业、热带特色高效农业）。三大未来产业（南繁、深海、航天）。",
        "typical_employers": "中国旅游集团、海南航空、齐鲁制药（海南）、三亚崖州湾科技城管理局、中国种子集团"
      },
      {
        " name": "四川省",
        "type": "西南地区",
        "overall_impression": "巴适、安逸、包容多元。天府之国，懂得享受生活，茶馆文化、麻将文化深入人心。",
        "living_cost": "★★★☆☆ (成都)\n★★☆☆☆ (其他)\n成都性价比在网红城市中算高。\n慢，核心精神是“巴适”，赚钱是为了更好地生活。",
        "suitable_person": "懂得享受生活、性格乐观、喜欢美食与悠闲氛围的乐活族。\n不喜欢阴天多、日照少（盆地气候）的人。",
        "key_industries": "\"3+4\"生产力布局：三大成长支柱（电子信息、装备制造、先进材料）、四大战略新兴（能源化工、食品轻纺、医药健康、数字经济）。",
        "typical_employers": "英特尔（成都）、东方电气、通威股份、科伦药业、极米科技"
      },
      {
        " name": "贵州省",
        "type": "西南地区",
        "overall_impression": "清凉、神秘、后发赶超。夏季凉爽，少数民族村寨多，大数据产业异军突起。",
        "living_cost": "★★☆☆☆\n物价低，房价低，生活成本优势明显。\n慢，山多地僻，传统生活节奏保留完好。",
        "suitable_person": "怕热、喜欢原生态民族文化、对大数据产业好奇的同学。\n喜欢平原辽阔感、对城市分散发展不适应的人。",
        "key_industries": "\"六大产业基地\"：新型综合能源基地、全国重要的白酒生产基地、新能源动力电池及材料研发生产基地、面向全国的算力保障基地、关键零部件、关键材料、关键设备等产业备份基地。",
        "typical_employers": "茅台集团、贵州磷化集团、振华新材料、中国移动云计算公司"
      },
      {
        " name": "云南省",
        "type": "西南地区",
        "overall_impression": "多彩、浪漫、生态宜居。四季如春，旅游资源极其丰富，生活节奏慢到像在度假。",
        "living_cost": "★★☆☆☆ (非旅游区)\n在家门口就能享受顶级风光，成本低。\n慵懒，晒太阳、发呆是正经事，时间不值钱。",
        "suitable_person": "文艺青年、户外爱好者、追求心灵放松与诗和远方的梦想家。\n追求高效办事效率和快节奏商业社会的人。",
        "key_industries": "重点产业：绿色铝谷、光伏之都、先进制造、生物医药、新材料、电子信息制造。",
        "typical_employers": "云南铝业、昆明制药、贝泰妮生物、贵金属集团"
      },
      {
        " name": "西藏省",
        "type": "西南地区",
        "overall_impression": "神圣、纯净、神秘崇高。高原风光独一无二，文化独特而虔诚，环境考验人。",
        "living_cost": "★★★★☆\n因运输不便，物资价格较高，但本地产牛羊肉等尚可。\n接近静止，受地理环境影响，一切活动都慢下来。",
        "suitable_person": "内心强大、向往纯净自然、对藏文化有浓厚兴趣的探险者。\n有严重高原反应、依赖现代城市便利设施、耐不住寂寞的人。",
        "key_industries": "\"八大产业\"：清洁能源、绿色工业、文化旅游、高原生物、边贸物流、高新数字、现代服务、康养医疗。",
        "typical_employers": "华能西藏发电、西藏矿业、奇正藏药、西藏高驰科技"
      },
      {
        " name": "陕西省",
        "type": "西北地区",
        "overall_impression": "古朴、大气、科教重镇。十三朝古都的历史厚重感与现代科技感在西安交织。",
        "living_cost": "★★★☆☆\n西安生活成本非常亲民，美食多且便宜。\n偏慢，有一股历史的从容，不慌不忙。",
        "suitable_person": "历史迷、面食爱好者、沉稳踏实、喜欢古典与现代交融的同学。\n不喜欢干燥气候、沙尘天气，对历史感氛围不感冒的人。",
        "key_industries": "重点产业链：乘用车（新能源）、航空航天、高端装备、钛及钛合金、半导体及集成电路、太阳能光伏、生物医药、乳制品等。",
        "typical_employers": "比亚迪（西安）、中航西飞、陕西鼓风机、隆基绿能、西北有色金属研究院,航天四院、西安三星、陕汽控股"
      },
      {
        " name": "甘肃省",
        "type": "西北地区",
        "overall_impression": "苍茫、坚韧、丝路情怀。河西走廊风光壮阔，历史遗迹众多，民风淳朴憨厚。",
        "living_cost": "★★☆☆☆\n全国物价洼地之一，生活简朴。\n很慢，地广人稀，远离喧嚣，时间流淌得很慢。",
        "suitable_person": "喜欢壮阔风光、对丝绸之路历史着迷、能忍受干旱气候的同学。\n追求都市繁华、丰富物质生活和湿润气候的人。",
        "key_industries": "\"4+1\"链群布局：4个传统（石油化工、有色冶金、装备制造、能源电力）；1个新兴（数字经济）。同时重点发展新能源、新材料、生物医药。",
        "typical_employers": "金川集团、酒钢集团、兰州石化、兰州生物制品研究所、甘肃科技投资集团"
      },
      {
        " name": "青海省",
        "type": "西北地区",
        "overall_impression": "高远、宁静、高原净土。地广人稀，湖泊草原雪山壮美，是心灵的栖息地。",
        "living_cost": "★★★☆☆\n西宁尚可，但部分物资因运输成本而偏贵。\n缓慢",
        "suitable_person": "喜欢安静、对回族文化感兴趣、追求稳定小日子的同学。\n难以适应高寒气候、喜欢热闹都市生活和高度发达服务业的人。",
        "key_industries": "\"四大产业\"：新能源、新材料、盐湖化工、有色金属。\"四个经济\"：生态经济、循环经济、数字经济、平台经济。",
        "typical_employers": "黄河水电、青海盐湖工业、西部矿业、亚洲硅业、青海珠峰冬虫夏草"
      },
      {
        " name": "宁夏省",
        "type": "西北地区",
        "overall_impression": "塞上江南、回族风情、小巧安宁。黄河滋润的绿洲，银川平原生活舒适安逸。",
        "living_cost": "★★☆☆☆\n城市小巧，生活便利，成本低。\n慢，宁静祥和，没有大起大落的波澜。",
        "suitable_person": "喜欢安静、对回族文化感兴趣、追求稳定小日子的同学。\n追求大城市资源、喜欢海洋文化和快节奏的人。",
        "key_industries": "\"六新六特六优\"产业：六新（新型材料、清洁能源、装备制造、数字信息、现代化工、轻工纺织）；六特（葡萄酒、枸杞、牛奶、肉牛、滩羊、冷凉蔬菜）；六优（文化旅游、现代物流、现代金融、健康养老、电子商务、会展博览）。",
        "typical_employers": "中环光伏、宝丰能源、共享装备、宁夏建材、张裕摩塞尔十五世酒庄"
      },
      {
        " name": "新疆",
        "type": "西北地区",
        "overall_impression": "辽阔、异域、瓜果之乡。风景多样性冠绝全国，民族文化浓郁，人们热情奔放。",
        "living_cost": "★★★☆☆\n因运输距离长，部分工业品稍贵，但瓜果牛羊肉实惠。\n不紧不慢，辽阔的土地塑造了不着急的性格。",
        "suitable_person": "热爱旅行、喜欢歌舞和美食、适应能力强、胸怀宽广的旅人。\n对长途跋涉有畏难情绪、偏好东部沿海便利生活的人。",
        "key_industries": "\"八大产业集群\"：油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、绿色有机果蔬、优质畜产品、新能源新材料。",
        "typical_employers": "中石油塔里木油田、特变电工、中泰化学、新疆众和、金风科技"
      },
      {
        " name": "辽宁省",
        "type": "东北地区",
        "overall_impression": "豪爽、幽默、工业底蕴。老工业基地的过往留下印记，人们能说会道，热心肠。",
        "living_cost": "★★★☆☆\n物价适中，尤其是海鲜水果，房价处于洼地。\n偏慢，曾经的快节奏放缓，现在更注重生活享受。",
        "suitable_person": "性格直率、喜欢幽默文化、对重工业与历史感兴趣的同学。\n追求互联网、金融等新兴热点行业、对重工业氛围感到压抑的学生。",
        "key_industries": "先进装备制造业：航空航天装备、高技术船舶及海洋工程、节能汽车与新能源汽车、重大成套装备；战略性新兴产业：集成电路、生物医药、新材料。",
        "typical_employers": "沈阳机床、大连船舶重工、新松机器人、鞍钢集团、东软集团、恒力石化"
      },
      {
        " name": "吉林省",
        "type": "东北地区",
        "overall_impression": "达观、洒脱、北国风光。冬天漫长但室内温暖，人们会找乐子，文化艺术气息浓。",
        "living_cost": "★★☆☆☆\n物价水平低，生活性价比高。\n慢，冰雪气候影响了节奏，生活慵懒惬意。",
        "suitable_person": "喜欢冰雪运动、内心浪漫、能适应漫长冬天的文艺青年。\n惧怕漫长冬季、喜欢四季如春、追求瞬息万变商业机会的人。",
        "key_industries": "\"六新产业\"：新能源、新装备、新材料、新农业、新旅游、新电商；\"四新设施\" 新基建。重点发展汽车、石化、装备、医药产业。",
        "typical_employers": "一汽集团、吉林石化、长光卫星、修正药业、中车长客股份"
      },
      {
        " name": "黑龙江省",
        "type": "东北地区",
        "overall_impression": "大气、仗义、异域风情。融合俄式风情，建筑有特色，人们性格豪放，乐于助人。",
        "living_cost": "★★☆☆☆\n生活成本低，物产丰富。\n慢，冰天雪地里的生活，养成了慢悠悠的习惯。",
        "suitable_person": "性格豪爽、喜欢欧陆风情、不畏严寒的北方汉子/姑娘。\n怕冷、喜欢温暖湿润环境、渴望南方商业活力的人。",
        "key_industries": "重点发展产业：高端装备、航空航天、汽车、食品、化工、新材料、生物医药、电子信息、新能源、人工智能。",
        "typical_employers": "哈电集团、中国一重、中航哈飞、北大荒集团、哈药集团"
      }
    ]
  }